export default {
    header: 'Бізбен қалай байланысуға болады',
    telegram: {
        title: 'Telegram ботқа жазыңыз',
        desc: 'Сіз теңгерімді тексере аласыз, өтінімнің мәртебесін біле аласыз, қосылуға немесе жөндеуге өтінім бере аласыз, толық қаржылық мәліметтерді ала аласыз',
        btn: 'Телеграм ашу',
    },
    support: {
        title: 'Қолдау көрсету қызметіне қоңырау соғыңыз',
        desc: 'Басқа операторлардың нөмірлерінен шетелден қоңыраулар ақылы',
    },
    callback: {
        title: 'Кері қоңырауға тапсырыс беріңіз',
        desc: 'Телефон нөмірін көрсетіңіз және  Сізге менеджеріміз жақын арада хабарласады',
        phone_input_label: 'Телефон нөмірі',
        btn: 'Қоңырауға тапсырыс беру',
    },
    mail: {
        title: 'Поштаға жазыңыз',
        desc: 'Шарт нөмірін/аты-жөніңізді/мекенжайыңызды/телефон нөміріңізді көрсетуді ұмытпаңыз',
        btn: 'Поштаға жазыңыз',
    },
}