export default {
    header: 'Как с нами связаться',
    telegram: {
        title: 'Написать в Telegram бот',
        desc: 'Вы можете проверить баланс, узнать статус, подать заявку на подключение или ремонт, получить полную финансовую детализацию',
        btn: 'Открыть телеграм',
    },
    support: {
        title: 'Позвоните в службу поддержки',
        desc: 'Звонки из‑за границы с номеров других операторов платные',
    },
    callback: {
        title: 'Закажите обратный звонок',
        desc: 'Укажите номер телефона и наш менеджер свяжется с Вами в ближайшее время',
        phone_input_label: 'Номер телефона',
        btn: 'Заказать звонок',
    },
    mail: {
        title: 'Напишите на почту',
        desc: 'Не забудьте указать номер договора/ФИО/Адрес/Номер телефона',
        btn: 'Написать на почту',
    },
}